YELLʕ•ᴥ•ʔ1 🐶 0ʕ•ᴥ•ʔ
YELLʕ•ᴥ•ʔ1 🐱 0ʕ•ᴥ•ʔ
YELLʕ•ᴥ•ʔ10 >: 0ʕ•ᴥ•ʔ
YELLʕ•ᴥ•ʔ10 <: 0ʕ•ᴥ•ʔ
YELLʕ•ᴥ•ʔ1ʕ•ᴥ•ʔ 
YELLʕ•ᴥ•ʔNOPE1 IGUAL? 1ʕ•ᴥ•ʔ
YELLʕ•ᴥ•ʔ10 -OMG 5ʕ•ᴥ•ʔ
YELLʕ•ᴥ•ʔ10 +OMG 5ʕ•ᴥ•ʔ
YELLʕ•ᴥ•ʔ10 • 5ʕ•ᴥ•ʔ
YELLʕ•ᴥ•ʔ10 ÷ 5ʕ•ᴥ•ʔ

MAGIC sla InTiGeR IGUAL 10
MAGIC teste StRiNg IGUAL "sws"

YELLʕ•ᴥ•ʔslaʕ•ᴥ•ʔ

sla IGUAL 0
YELLʕ•ᴥ•ʔslaʕ•ᴥ•ʔ
EPICFAIL sla IGUAL 0<3 sla <: 10<3 sla IGUAL sla +OMG 1 ಠ_ಠ
	YELLʕ•ᴥ•ʔslaʕ•ᴥ•ʔ
ಠ_ಠ

YELLʕ•ᴥ•ʔslaʕ•ᴥ•ʔ
LOL sla NOPE? 9 ಠ_ಠ
	YELLʕ•ᴥ•ʔ300ʕ•ᴥ•ʔ
ಠ_ಠ ROFL ಠ_ಠ
	YELLʕ•ᴥ•ʔ200ʕ•ᴥ•ʔ
ಠ_ಠ